Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tospraaklighet-og-barns-spraakutvikling.html.tmx
Source language: nob
Languages: sme

source: Tospråklighet og barns språkutvikling
sme: Guovttegielatvuohta ja máná giellaovdáneapmi

source: Linker til sider/dokumenter hvor du finner mer informasjon om tospråklighet og barns språkutvikling.
sme: Dás leat liŋkkat gos gávnnat eanet dieđut guovttegielatvuođa ja mánáid giellaovdáneami birra.

source: Linkene er valgt ut av Forskningsnettverk for samisk barnespråk (SAMAGI)
sme: Liŋkkaid lea Mánáidgiela dutkanfierpmádat (SAMAGI) čohkken

source: På lulesamisk:
sme: Oarjelsámegillii:

source: På nordsamisk:
sme: Davvisámegillii:

source: Språk i barnehagen – Mye mer enn bare prat.
sme: Giella mánáidgárddis – Eanet go dušše hállan.

source: Antonella Sorace, Bob Ladd: Rising Children Bilingual. Linguistic Society of America.
sme: Anne Høigård, Ingeborg Mjør, Trude Hoel: Fáddágihpa mánáidgárddiid giellabirrasa ja giellanannema birra.

source: Bøker:
sme: Girjjit:

source: På Sametingets barnehagesider finner du mer informasjon om samisk barnehagetilbud.
sme: Sámedikki mánáidgárdesiidduin gávnnat dieđuid sámi mánáidgárdefálaldagaid birra.

source: På nettsiden til Ovttas kan du finne informasjon om samiske læremidler og man kan også låne læremidler.
sme: Ovttas neahttasiiddus sáhtát gávdnat dieđuid sámi oahpponeavvuid birra ja sáhttá maid luoikkahit oahpponeavvuid.
